[
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "markdown-attributes",
  "settings-search",
  "obsidian-diagrams-net",
  "symbols-prettifier",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-list-callouts",
  "callout-integrator",
  "callout-menu",
  "rendered-block-link-suggestions",
  "remove-unused-block-ids",
  "block-link-plus",
  "juggl",
  "github-sync"
]